import React from 'react';
import P from '../../components/p-array';

export default function Descript() {
  return(
    <div style={{
      padding: 32,
    }}>
      <P j content={[
        'Вы получите самые необходимые инструменты для работы с имиджем публичных персон: политиков, представителей государственных компаний и структур, руководителей бизнеса и лидеров общественного мнения с учетом политической и организационной российской культуры, специфики восприятия фигуры лидера российским обществом.'
      ]}
      />
    </div>
  );
}